{
  "itos": [
    "<PAD>",
    "<UNK>",
    "-",
    "--",
    "---",
    "----",
    "-----",
    "------",
    "-------",
    "--------",
    "---------",
    "----------",
    "-----------",
    "------------",
    "-------------",
    "--------------",
    "---------------",
    "----------------",
    "-----------------",
    "------------------",
    "-------------------",
    "--------------------",
    "---------------------",
    "----------------------",
    "-----------------------",
    "------------------------",
    "-------------------------",
    "--------------------------",
    "---------------------------",
    "----------------------------",
    "-----------------------------",
    "------------------------------",
    "-------------------------------",
    "--------------------------------",
    "---------------------------------",
    "----------------------------------",
    "-----------------------------------",
    "------------------------------------",
    "-------------------------------------",
    "--------------------------------------",
    "---------------------------------------",
    "----------------------------------------",
    "-----------------------------------------",
    "------------------------------------------",
    "-------------------------------------------",
    "--------------------------------------------",
    "---------------------------------------------",
    "----------------------------------------------",
    "-----------------------------------------------",
    "------------------------------------------------",
    "-------------------------------------------------",
    "--------------------------------------------------",
    "---------------------------------------------------",
    "----------------------------------------------------",
    "-----------------------------------------------------",
    "------------------------------------------------------",
    "-------------------------------------------------------",
    "--------------------------------------------------------",
    "---------------------------------------------------------",
    "----------------------------------------------------------",
    "-----------------------------------------------------------",
    "------------------------------------------------------------",
    "-------------------------------------------------------------",
    "--------------------------------------------------------------",
    "---------------------------------------------------------------",
    "----------------------------------------------------------------",
    "-----------------------------------------------------------------",
    "------------------------------------------------------------------",
    "-------------------------------------------------------------------",
    "--------------------------------------------------------------------",
    "---------------------------------------------------------------------",
    "----------------------------------------------------------------------",
    "-----------------------------------------------------------------------",
    "------------------------------------------------------------------------",
    "-------------------------------------------------------------------------",
    "--------------------------------------------------------------------------",
    "---------------------------------------------------------------------------",
    "----------------------------------------------------------------------------",
    "-----------------------------------------------------------------------------",
    "------------------------------------------------------------------------------",
    "-------------------------------------------------------------------------------",
    "--------------------------------------------------------------------------------",
    "---------------------------------------------------------------------------------",
    "----------------------------------------------------------------------------------",
    "-----------------------------------------------------------------------------------",
    "------------------------------------------------------------------------------------",
    "--------------------------------------------------------------------------------------",
    "---------------------------------------------------------------------------------------",
    "----------------------------------------------------------------------------------------",
    "-----------------------------------------------------------------------------------------",
    "-------------------------------------------------------------------------------------------",
    "--------------------------------------------------------------------------------------------",
    "---------------------------------------------------------------------------------------------",
    "-----------------------------------------------------------------------------------------------",
    "------------------------------------------------------------------------------------------------",
    "--------------------------------------------------------------------------------------------------",
    "---------------------------------------------------------------------------------------------------",
    "----------------------------------------------------------------------------------------------------",
    "--------------------------------------------------------------------------------------------------------",
    "-----------------------------------------------------------------------------------------------------------",
    "-------------------------------------------------------------------------------------------------------------",
    "--------------------------------------------------------------------------------------------------------------",
    "---------------------------------------------------------------------------------------------------------------",
    "-----------------------------------------------------------------------------------------------------------------------",
    "--------------------------------------------------------------------------------------------------------------------------------",
    "-----------------------------------------------------------------------deja",
    "-----------------------------------------------------------------------encuentra",
    "-----------------------------------------------------------------------sos",
    "-----------------------------------------------------------------------ya",
    "---------------------------------------------/",
    "---------------------workshops------------------",
    "---------------output",
    "--------------020702090305080306000707",
    "--------------ms040102060809090704010404",
    "----------end.",
    "----------from",
    "----------jsa---------",
    "---------at",
    "-------scroll",
    "------_",
    "------content-type",
    "------end",
    "-----begin",
    "-----end",
    "-----mensagem",
    "-----mensaje",
    "-----message",
    "-----oorspronkelijk",
    "-----oprindelig",
    "-----original",
    "-----snip-----",
    "-----urspr",
    "-----ursprungligt",
    "----_",
    "----arrival",
    "----disk",
    "----eof",
    "----mensaje",
    "----output",
    "----program----",
    "---40",
    "---________________________________________",
    "---each",
    "---matejtriptracker",
    "--0-10170581-1203607536",
    "--0-1050720816-1203608141",
    "--0-1057925132-1086962938",
    "--0-124171",
    "--0-1525823554-1194017076",
    "--0-591655693-1192633023",
    "--0-722652186-1192187068",
    "--0-920922514-1204099170",
    "--3zlcxtetfqyeyjmeopie3mvbeiqelf-3zz1-93q",
    "--8",
    "--_",
    "--_000_1c8cf1ea1a5b5940b81b0710b2a4c93850bd71840eanexactivenet_",
    "--_000_1c8cf1ea1a5b5940b81b0710b2a4c93850bd71840eanexactivenet_--",
    "--_09a8dc75-6268-44df-9651-699be18c9064_",
    "--_15d4da47-3ecf-4c36-a260-a489d560834e_",
    "--__--__--",
    "--_ed9d6025-5f8a-4e66-b877-4e839bfee0d9_",
    "--a.m.",
    "--adam",
    "--after",
    "--ajbijcdleajomlkaonmf",
    "--all",
    "--allow-hosts",
    "--allowed-ips",
    "--allowplugins",
    "--amk",
    "--anand",
    "--and",
    "--andrew",
    "--anodpocnjgcdginpdpff",
    "--anodpocnjgcdginpdpff--",
    "--arg1",
    "--arg2",
    "--at",
    "--backup",
    "--batch",
    "--bayes",
    "--benjamin",
    "--bill",
    "--binary",
    "--bind",
    "--blcobidaiaohdgilcjej",
    "--blminnfadocpnifnfgmi",
    "--bob",
    "--branch",
    "--butler",
    "--cache",
    "--cachedir",
    "--ccponifefjnaljpmnbhh",
    "--cennjmffhdndjplemlim",
    "--channel",
    "--channelfile",
    "--check",
    "--chhekcjddpnfljifdhpi",
    "--chris",
    "--cjd",
    "--client",
    "--compare-dest",
    "--compatible",
    "--compiler",
    "--compressed",
    "--config",
    "--config-file",
    "--content-type",
    "--cplooinbfecgnecnbohi",
    "--create-prefix",
    "--create-prefix.",
    "--create-prefs",
    "--cs_cache",
    "--cs_cachedir",
    "--cs_schedule_cache",
    "--cs_ssl",
    "--cs_verbose",
    "--cull",
    "--cull.",
    "--cullext",
    "--cut--",
    "--d",
    "--debug",
    "--debug-solver",
    "--delete",
    "--delete.",
    "--dhijpgbdpcgmhlhololc",
    "--dhijpgbdpcgmhlhololc--",
    "--dir",
    "--disable-xgl...",
    "--disable-zlib-vcheck",
    "--dm",
    "--dontlock",
    "--doug",
    "--dport",
    "--dry-run",
    "--dump",
    "--e.",
    "--edwin",
    "--enable-auto-image-base",
    "--enable-auto-import",
    "--enable-languages",
    "--enable-posix-shm",
    "--enable-shared",
    "--exec-prefix",
    "--export-all-symbols",
    "--fields",
    "--force-yes",
    "--forget",
    "--fqdn",
    "--gfxcard",
    "--git",
    "--good",
    "--gpgkey",
    "--gpgkeyfile",
    "--guido",
    "--ham",
    "--hard",
    "--harry",
    "--help",
    "--helper-home-dir",
    "--henccgdmmhlfpplephhg",
    "--home",
    "--homedir",
    "--http",
    "--hzet02mfz82s6hqsa8n6clj6hiltufhzh9tr5pw",
    "--i",
    "--ibwuxwusk/respad",
    "--ignore-desktop-hints",
    "--iliclgfmceejibbpfidi",
    "--import",
    "--incrowd_6506e2e6636163656626f7892e636f26d05b3743",
    "--indirect-rendering",
    "--install-",
    "--install-data",
    "--install-platlib",
    "--ip-address",
    "--j.",
    "--john",
    "--keyserver",
    "--lang",
    "--lauren--",
    "--ldap-config",
    "--leak-check",
    "--libdir",
    "--lint",
    "--list",
    "--listen-ip",
    "--llgnioiicamalacbdeio",
    "--llgnioiicamalacbdeio--",
    "--load-dependencies",
    "--local",
    "--long_line---------------------------------------------------------------------------------",
    "--m1h2m5xp027602.1203214925/mail.redfish-solutions.com",
    "--m1h2m5xp027602.1203214925/mail.redfish-solutions.com--",
    "--main.cf",
    "--makefile_env_macros",
    "--mark",
    "--master",
    "--master.cf--",
    "--max",
    "--max-child",
    "--max-childern",
    "--max-children",
    "--max-conn-per-child",
    "--max-spare",
    "--mbox",
    "--min-children",
    "--min-spare",
    "--mode",
    "--net",
    "--nita",
    "--no",
    "--no-",
    "--no-deps",
    "--no-libgl-fallback",
    "--no-same-owner",
    "--no-sync",
    "--noah",
    "--nouser-config",
    "--oakdmckhbpiiiojjkdjm",
    "--old",
    "--old-",
    "--on",
    "--overwrite.",
    "--packaging",
    "--param",
    "--paul",
    "--pdf",
    "--pete",
    "--pj",
    "--plat-name",
    "--port",
    "--prefix",
    "--pretty",
    "--preview",
    "--queryformat",
    "--quiet",
    "--randseed",
    "--raw",
    "--rebuild",
    "--record",
    "--recv-key",
    "--remains",
    "--remove-addr-from-whitelist",
    "--replace",
    "--restart",
    "--reuse",
    "--reverse",
    "--revprop",
    "--rohit",
    "--root",
    "--round-robin",
    "--sassan",
    "--scanprob",
    "--server",
    "--shared",
    "--show-reachable",
    "--showdots",
    "--sig_/tw4d9w8",
    "--single-version-externally-managed.",
    "--size--",
    "--slave",
    "--sm-disable",
    "--spam",
    "--stack",
    "--stage2",
    "--status",
    "--stephan",
    "--steve",
    "--stop",
    "--submitted",
    "--sync",
    "--sysconfdir",
    "--system",
    "--tail",
    "--target",
    "--the",
    "--tim",
    "--timeout-child",
    "--timer",
    "--tom",
    "--tonni",
    "--uncommitted",
    "--user",
    "--user-base",
    "--user-site",
    "--username",
    "--uxr2soztjymksgcyzbyojjbudzqutl006nrd13u",
    "--verbose",
    "--version",
    "--version/",
    "--virtual-config-dir",
    "--vsstm1kutxihoa7m",
    "--w",
    "--walter",
    "--we",
    "--with-as",
    "--with-gil",
    "--with-ld",
    "--with-pydebug",
    "--zigatriptracker",
    "-.",
    "-...",
    "-._",
    "-.ext.b.t",
    "-.ext.cwd.t",
    "-.lib",
    "-.lib.cpanplus.dist.build.t",
    "-.lib.cpanplus.t",
    "-.lib.file.find.t",
    "-.lib.module.build.t",
    "-.lib.test.harness.t",
    "-/",
    "-//microsoft",
    "-0",
    "-0.",
    "-0.0",
    "-0.001",
    "-0.06181611",
    "-0.123",
    "-0.13694344",
    "-0.1954458",
    "-0.2735238",
    "-0.2992145",
    "-0.5",
    "-0.52230467",
    "-0.57409420",
    "-0.5961534",
    "-0.679426",
    "-0.68167996",
    "-0.7",
    "-0.744",
    "-0.7801092",
    "-0.9422273",
    "-0.9761293",
    "-0000",
    "-003-498-237-832.",
    "-01",
    "-0100",
    "-02",
    "-0200",
    "-0300",
    "-0330",
    "-0400",
    "-0500",
    "-0600",
    "-07",
    "-07.",
    "-0700",
    "-0777",
    "-0800",
    "-0800subject",
    "-0900",
    "-0x48b6e014",
    "-0x48b76554",
    "-0x48b8e9d4",
    "-1",
    "-1.",
    "-1.0",
    "-1.0558561",
    "-1.1.",
    "-1.1590184",
    "-1.2",
    "-1.2121355",
    "-1.225412",
    "-1.4",
    "-1.424458433625532e-07",
    "-1.6",
    "-1.61262688",
    "-1.6356661",
    "-1.63830678",
    "-1.7976931348623157e308",
    "-1.8346134",
    "-1/12",
    "-10",
    "-10.",
    "-10.6",
    "-100",
    "-100.0",
    "-1000",
    "-1014",
    "-102",
    "-106",
    "-11",
    "-110",
    "-112",
    "-113",
    "-114",
    "-117",
    "-118",
    "-12",
    "-1200",
    "-1221",
    "-123",
    "-124",
    "-125",
    "-127",
    "-128",
    "-1303",
    "-131",
    "-1338",
    "-136",
    "-139",
    "-14",
    "-141",
    "-142.9",
    "-144",
    "-1494",
    "-15",
    "-151",
    "-1510",
    "-158",
    "-16",
    "-160",
    "-164",
    "-166",
    "-17",
    "-171",
    "-1776",
    "-178",
    "-18",
    "-188",
    "-19",
    "-193",
    "-197",
    "-1998",
    "-1c",
    "-2",
    "-2.0",
    "-2.5",
    "-2.599",
    "-2.6",
    "-20",
    "-2002-08-20",
    "-2002-08-21",
    "-2002-08-23",
    "-2002-08-24",
    "-2002-08-27",
    "-2002-08-28",
    "-2002-08-31",
    "-2002-09-01",
    "-2002-09-02",
    "-2002-09-03",
    "-2002-09-04",
    "-2002-09-05",
    "-202",
    "-203",
    "-21",
    "-21.8",
    "-21059",
    "-213",
    "-2147024809",
    "-2147221005",
    "-2147221008",
    "-2147319779",
    "-2147352559",
    "-2147352567",
    "-2147467259",
    "-2147483647",
    "-2147483648",
    "-218",
    "-22",
    "-220",
    "-227",
    "-2285",
    "-229",
    "-232",
    "-24",
    "-24.463129",
    "-240",
    "-241",
    "-25",
    "-2513",
    "-26",
    "-266",
    "-267",
    "-268",
    "-269",
    "-27",
    "-28",
    "-282",
    "-286",
    "-287",
    "-287lbs",
    "-289lbs",
    "-29",
    "-3",
    "-3.",
    "-3....",
    "-3.0",
    "-30",
    "-301",
    "-305",
    "-3260",
    "-33",
    "-33.",
    "-339",
    "-34",
    "-35",
    "-353",
    "-355",
    "-36",
    "-36028797018963971",
    "-37",
    "-376",
    "-37xx",
    "-38",
    "-382",
    "-39",
    "-39.928493",
    "-398",
    "-4",
    "-4.0",
    "-4.8",
    "-40",
    "-402",
    "-42",
    "-43",
    "-44",
    "-45",
    "-457",
    "-471",
    "-48",
    "-4c9x0ue3x34your",
    "-5",
    "-5.834807",
    "-52",
    "-526",
    "-527",
    "-53",
    "-538",
    "-540",
    "-55",
    "-56",
    "-57",
    "-6",
    "-6.130237",
    "-6.243238",
    "-6.57585e-5",
    "-6.6",
    "-60",
    "-6006",
    "-62",
    "-64",
    "-646-5922",
    "-648",
    "-65",
    "-66",
    "-7",
    "-7.953889",
    "-70",
    "-710",
    "-72",
    "-73-2665538",
    "-76",
    "-762864167",
    "-762864168",
    "-77",
    "-78",
    "-8",
    "-8.",
    "-85",
    "-866-5050",
    "-87",
    "-88",
    "-891",
    "-895",
    "-9",
    "-9.717463",
    "-90",
    "-93",
    "-94",
    "-96",
    "-97",
    "-98",
    "-99",
    "-9999",
    "-_-_-",
    "-_-_-_",
    "-_-_-_-_-_-_-_-_-_-_-_-_-_-_-_-_-_-_-_-_-_-_-_-",
    "-a",
    "-a.",
    "-a1",
    "-aa",
    "-aaron",
    "-abcde12345",
    "-accepted-as-good",
    "-accflags",
    "-acquisition",
    "-action",
    "-adam",
    "-age",
    "-al",
    "-alessandro",
    "-alex",
    "-alexey",
    "-all",
    "-alpha",
    "-alternatively",
    "-amd64",
    "-an",
    "-anand",
    "-ance",
    "-and",
    "-annotate",
    "-anon.",
    "-ansi",
    "-anthony",
    "-ap-based",
    "-arch",
    "-arm-pocket-wce300",
    "-assigning",
    "-at",
    "-atime",
    "-author",
    "-author.pdf",
    "-autocad",
    "-automatic",
    "-avz",
    "-b",
    "-b.",
    "-b32",
    "-banque",
    "-barry",
    "-bas",
    "-bd",
    "-be",
    "-bf",
    "-bhalt",
    "-binmode",
    "-bless",
    "-blf-",
    "-bmaxdata",
    "-bnoentry",
    "-brasil",
    "-brett",
    "-brian",
    "-brtl",
    "-bryan",
    "-buc",
    "-bundle",
    "-burkina",
    "-but",
    "-bv",
    "-c",
    "-c.",
    "-c2",
    "-caption",
    "-catenin",
    "-cc",
    "-cclasses",
    "-cdf",
    "-cfcjjygdeghadp42zxbl",
    "-ch",
    "-charles",
    "-charlie",
    "-chosen",
    "-chris",
    "-chuck",
    "-chuy",
    "-classpath",
    "-cmin",
    "-command",
    "-conference",
    "-constroptim",
    "-content",
    "-copyright",
    "-corinna",
    "-cote",
    "-cp",
    "-cr",
    "-cut-",
    "-cvs",
    "-d",
    "-d.",
    "-d_all_source",
    "-d_ansi_c_source",
    "-d_cons",
    "-d_console",
    "-d_file_offset_bits",
    "-d_fortify_source",
    "-d_gnu_source",
    "-d_hpux_source",
    "-d_intrinsics",
    "-d_large_files",
    "-d_largefile_source",
    "-d_oe_sockets",
    "-d_posix_source",
    "-d_reentrant",
    "-d_xopen_source_extended",
    "-dappllib_exp",
    "-darchlib",
    "-darchname",
    "-data.frame",
    "-dave",
    "-dbin",
    "-dbool",
    "-dcc",
    "-dcccdlflags",
    "-dccflags",
    "-dcctype",
    "-dcf_by",
    "-dcf_email",
    "-dcppflags",
    "-dd",
    "-dd/",
    "-dd_dosuid",
    "-dd_gethostent_r_proto",
    "-dd_semctl_semun",
    "-ddebian",
    "-ddebugging",
    "-ddiagnostic",
    "-de",
    "-debug",
    "-debugging",
    "-deepayan",
    "-def",
    "-deli-",
    "-demail",
    "-des",
    "-devel",
    "-developing",
    "-dgccansipedantic",
    "-dhas_bool",
    "-dhas_floatingpoint_h",
    "-dhas_fpsetmask",
    "-dhas_ldap",
    "-dhave_des_fcrypt",
    "-di_db",
    "-di_gdbm",
    "-di_shadow",
    "-di_syslog",
    "-dinah.",
    "-dinc_version_list",
    "-dinst_top",
    "-dinstallprefix",
    "-dinstallusrbinperl",
    "-direct",
    "-discreet",
    "-dlanguage_c",
    "-dldflags",
    "-dlibc",
    "-dlibperl",
    "-dlibpth",
    "-dlibs",
    "-dlinux2",
    "-dll",
    "-dlocincpth",
    "-dloclibpth",
    "-dman1dir",
    "-dman1ext",
    "-dman3dir",
    "-dman3ext",
    "-dmaxsig",
    "-dmksymlinks",
    "-dmultiarch",
    "-dmyhostname",
    "-dndebug",
    "-dneed_pthread_init",
    "-dno_mathoms",
    "-dno_strict",
    "-doemvs",
    "-don",
    "-doptimize",
    "-doug",
    "-dpager",
    "-dperl_core",
    "-dperl_darwin",
    "-dperl_debugging_mstats",
    "-dperl_dont_create_gvsv",
    "-dperl_dont_create_gvsv.",
    "-dperl_dont_create_gvsv_disabled",
    "-dperl_gcc_pedantic",
    "-dperl_implicit_context",
    "-dperl_implicit_sys",
    "-dperl_msvcrt_readfix",
    "-dperl_old_copy_on_write",
    "-dperl_patchnum",
    "-dperl_use_safe_putenv",
    "-dperladmin",
    "-dperldll",
    "-dpic",
    "-dpl_op_slab_alloc",
    "-dprefix",
    "-dprivlib",
    "-dpy_build_core",
    "-ds",
    "-dscriptdir",
    "-dsitearch",
    "-dsitebin",
    "-dsitelib",
    "-dsiteman1dir",
    "-dsiteman3dir",
    "-dsiteprefix",
    "-dthreads_have_pids",
    "-dtl",
    "-duse5005threads",
    "-duse64bitall",
    "-duse64bitall.",
    "-duse64bitint",
    "-duse_cyrus_sasl",
    "-duse_native_dlopen",
    "-duse_perlio",
    "-duse_sasl_auth",
    "-duse_tls",
    "-dusedevel",
    "-duseithreads",
    "-duselargefiles",
    "-duselongdouble",
    "-duselongdoubles",
    "-dusemorebits",
    "-dusemultiplicity",
    "-dusemymalloc",
    "-duseperlio",
    "-duserelocatableinc",
    "-duseshrplib",
    "-duseshrplib.",
    "-dusesitecustomize",
    "-dusethread",
    "-dusethreads",
    "-dvdnumber",
    "-dvendorarch",
    "-dvendorlib",
    "-dvendorprefix",
    "-dversion",
    "-dwin32",
    "-dxs_version",
    "-dxxxxuse64bitint",
    "-dyydynamic",
    "-e",
    "-e.",
    "-e0",
    "-echo",
    "-ed",
    "-edema",
    "-editor",
    "-ef",
    "-email-",
    "-emily",
    "-en",
    "-enhancing",
    "-european",
    "-ewarn",
    "-exec",
    "-experience",
    "-f",
    "-falign-functions",
    "-falign-jumps",
    "-falign-labels",
    "-falign-loops",
    "-fastproxy",
    "-fasynchronous-unwind-tables",
    "-fax",
    "-fcc",
    "-fexceptions",
    "-filter",
    "-finline-everything",
    "-firsttrusted",
    "-fitz",
    "-fno-",
    "-fno-common",
    "-fno-exceptions...",
    "-fno-rtti",
    "-fno-strict-aliasing",
    "-fno-tree-vrp",
    "-fo.",
    "-fomit-frame-pointer",
    "-foms",
    "-foo",
    "-for",
    "-form",
    "-formatting",
    "-fpic",
    "-fprm",
    "-fr",
    "-framework",
    "-frank",
    "-fred",
    "-free",
    "-from",
    "-fsnyder",
    "-fstack-protector",
    "-ftree-vrp",
    "-function",
    "-funit-at-a-time",
    "-funroll-loops",
    "-fwrapv",
    "-g",
    "-g.",
    "-g...",
    "-g3",
    "-gary",
    "-gb",
    "-get",
    "-gf",
    "-ggdb",
    "-glm",
    "-gps",
    "-gt",
    "-h",
    "-h.",
    "-haiqin",
    "-head",
    "-here",
    "-hetcor",
    "-http_equiv",
    "-hup",
    "-i",
    "-i.",
    "-i..",
    "-i../..",
    "-i../../../lib",
    "-i../../include",
    "-i../../lib",
    "-i../lib",
    "-i./include",
    "-i/opt/artica/db/include",
    "-i/opt/artica/include/",
    "-i/opt/artica/include/openssl",
    "-i/opt/artica/include/sasl",
    "-i/opt/include",
    "-i/opt/local/include",
    "-i/opt/misperl/httpd2/include",
    "-i/sw/include",
    "-i/usr/",
    "-i/usr/include/gdbm",
    "-i/usr/include/r",
    "-i/usr/local/",
    "-i/usr/local/include",
    "-i/usr/local/perl/5.5.5/lib/5.00505",
    "-i/usr/local/perl/5.5.5/lib/5.00505/i686-linux",
    "-i/var/tmp/static/include",
    "-ian.",
    "-iblib/arch",
    "-iblib/lib",
    "-ibongo",
    "-ibork",
    "-ieee",
    "-if",
    "-ifark",
    "-ifirst",
    "-ilib",
    "-improving",
    "-in",
    "-inc",
    "-inf",
    "-inf-0.25",
    "-inplace",
    "-install",
    "-instead",
    "-ir",
    "-irman",
    "-isabelle",
    "-isecond",
    "-isr",
    "-it",
    "-ithird",
    "-ival",
    "-ivh",
    "-j",
    "-j.",
    "-j16",
    "-j8",
    "-james",
    "-jan",
    "-jar",
    "-jd",
    "-jef",
    "-jeff",
    "-jem3dksc8qqv0zawpnjt",
    "-jesse",
    "-jim",
    "-jj",
    "-jm@infiltrator.stdlib.net",
    "-jm@talon1.pccc.com",
    "-john",
    "-jose@monkey.org-",
    "-jp",
    "-juerd",
    "-k",
    "-k.",
    "-kb-",
    "-ken",
    "-kenny",
    "-kevin",
    "-kgd",
    "-kin",
    "-knowledge",
    "-known_extensions",
    "-kpic",
    "-kyle",
    "-l",
    "-l.m.",
    "-l/",
    "-l/lib",
    "-l/opt/artica/db/lib",
    "-l/opt/artica/lib",
    "-l/opt/lib",
    "-l/opt/local/lib",
    "-l/opt/perl/lib",
    "-l/opt/sunwspro/prod/lib",
    "-l/sw/lib",
    "-l/usr/",
    "-l/usr/ccs/lib",
    "-l/usr/lib",
    "-l/usr/lib/sparcv9",
    "-l/usr/local/lib",
    "-l/var/tmp/static/lib",
    "-l12n00e",
    "-la",
    "-label",
    "-larry",
    "-lastexternal",
    "-lauri",
    "-lb",
    "-lbind",
    "-lbsd",
    "-lc",
    "-lc_r",
    "-lcrypt",
    "-lcrypto",
    "-ld",
    "-ldb",
    "-ldb.",
    "-ldbm",
    "-ldl",
    "-ldld",
    "-le",
    "-level",
    "-lf",
    "-lgdbm",
    "-lgdbm_compat",
    "-libpath",
    "-like",
    "-lld",
    "-lldap",
    "-llockdev...",
    "-lm",
    "-lmalloc",
    "-lnm",
    "-lnsl",
    "-looking",
    "-lpthread",
    "-lpthreads",
    "-lpw",
    "-lresmgr...",
    "-lresolv",
    "-lsasl2",
    "-lsec",
    "-lsocket",
    "-lssl",
    "-lt",
    "-lutil",
    "-lwe",
    "-m",
    "-m.",
    "-m32",
    "-m5",
    "-m64",
    "-mab",
    "-machine",
    "-manipulating",
    "-march",
    "-martin",
    "-matt",
    "-max-child",
    "-mcpan",
    "-mcpu",
    "-mcross",
    "-md",
    "-mda",
    "-mdata",
    "-mdevel",
    "-mencode",
    "-menu",
    "-menuitems",
    "-meta",
    "-method",
    "-mextutils",
    "-mfpmath",
    "-microsoft",
    "-mieee",
    "-mieee-fp",
    "-mike",
    "-million",
    "-minline-all-stringops",
    "-miter-",
    "-mmacosx-version-min",
    "-mmmx",
    "-mo",
    "-modules.pata",
    "-mpreferred-stack-boundary",
    "-mre",
    "-ms-interpolation-mode",
    "-ms-text-size-adjust",
    "-mscalar",
    "-msocket",
    "-msse",
    "-msse2",
    "-mstorable",
    "-mstrict",
    "-msys",
    "-mtestinit",
    "-mthreads",
    "-mtime",
    "-mtune",
    "-mutf8",
    "-my",
    "-n",
    "-n...",
    "-name",
    "-ne",
    "-network",
    "-new",
    "-news.com",
    "-nick",
    "-nigeria.",
    "-nj",
    "-nle",
    "-nntp",
    "-no-",
    "-no-cpp-",
    "-no-cpp-precomp",
    "-no_ansi_alias",
    "-no_ansi_alias.",
    "-noarch.rpm",
    "-nocc",
    "-nodefaultlib",
    "-nologo",
    "-not",
    "-not-",
    "-note",
    "-now",
    "-o",
    "-o.",
    "-o1",
    "-o2",
    "-o2.",
    "-o3",
    "-o3.",
    "-o4",
    "-o6",
    "-oi",
    "-olimit",
    "-on",
    "-onfsvers",
    "-only-",
    "-onodev",
    "-operate",
    "-opt",
    "-opts_nightly",
    "-opts_weekly",
    "-or",
    "-organized",
    "-os",
    "-otcp",
    "-oudp",
    "-ourtime",
    "-out-",
    "-p",
    "-p.",
    "-p0",
    "-package",
    "-param",
    "-parameter",
    "-patrick",
    "-paypal",
    "-pe",
    "-pedantic",
    "-pfx",
    "-pgamma",
    "-philip",
    "-pi",
    "-pink",
    "-pipe",
    "-plan",
    "-po",
    "-port",
    "-ppatchlevel",
    "-pr",
    "-prefix",
    "-print",
    "-print0",
    "-proficiency",
    "-prs",
    "-prun",
    "-pt15m",
    "-pthread",
    "-pvk",
    "-pylong_base",
    "-python",
    "-q",
    "-q.",
    "-q32",
    "-qa",
    "-qb",
    "-qi",
    "-qlonglong",
    "-qmaxmem",
    "-qnoansialias",
    "-queries",
    "-query",
    "-queue",
    "-r",
    "-r-xr-xr-x",
    "-r.",
    "-r/-w/-x/-r/-w/-x",
    "-r/i",
    "-r1.1.2.1",
    "-r1.1.2.10",
    "-r1.1.2.2",
    "-r1.1.2.3",
    "-r1.1.2.4",
    "-r1.1.2.5",
    "-r1.1.2.6",
    "-r1.1.2.7",
    "-r1.1.2.8",
    "-r1.1.2.9",
    "-r1.14",
    "-r1.141",
    "-r1.15",
    "-r1.16",
    "-r1.17",
    "-r1.18",
    "-r1.3",
    "-r1.32.2.1",
    "-r1.38",
    "-r1.42",
    "-r1.43",
    "-r1.61",
    "-r1.61.2.2",
    "-r1.62",
    "-r1.63",
    "-r1.63.2.1",
    "-r1.64",
    "-r1.64.2.1",
    "-r1.64.2.2",
    "-r2",
    "-random",
    "-rb",
    "-rdynamic",
    "-re",
    "-read.table",
    "-related",
    "-release",
    "-remove",
    "-remy",
    "-request",
    "-resolving",
    "-results",
    "-rf",
    "-rolex",
    "-rotation",
    "-rpath",
    "-rpu",
    "-rrev",
    "-ru",
    "-run",
    "-rw",
    "-rw-------",
    "-rw-r--r--",
    "-rw-rw----",
    "-rw-rw-rw-",
    "-rwxr-sr-x",
    "-rwxr-xr-x",
    "-s",
    "-s.",
    "-said",
    "-sample",
    "-samples_to_trim",
    "-sane.",
    "-santosh",
    "-score",
    "-scott",
    "-see",
    "-selfstart",
    "-sender/recipient-------",
    "-senegal",
    "-sets",
    "-sh-3.00",
    "-sha1",
    "-shared",
    "-sharp",
    "-shx",
    "-sm",
    "-snaptotell",
    "-source",
    "-south",
    "-spambayes",
    "-spc",
    "-special",
    "-ssp-03",
    "-start",
    "-state",
    "-static",
    "-std",
    "-stefan-",
    "-steve",
    "-strong",
    "-style",
    "-sub",
    "-svydesign",
    "-t",
    "-t.",
    "-tearoff",
    "-temporal",
    "-terrier",
    "-testground",
    "-tex.",
    "-text",
    "-thanks",
    "-thanuja.",
    "-that",
    "-the",
    "-this",
    "-thom",
    "-thomas",
    "-ti",
    "-ti.",
    "-tim",
    "-time",
    "-title",
    "-tk",
    "-tm",
    "-to",
    "-to-disk.",
    "-tokenizer",
    "-tom",
    "-tomhiggins",
    "-tony",
    "-toplevel-",
    "-travis",
    "-tree",
    "-tvdb/",
    "-type",
    "-typemap",
    "-u",
    "-u.",
    "-u__strict_ansi__",
    "-uafs",
    "-uall",
    "-uaudio",
    "-ubincompat5005",
    "-ud_csh",
    "-ud_dosuid",
    "-ud_endhostent_r_proto",
    "-ud_endprotoent_r_proto",
    "-ud_endservent_r_proto",
    "-ud_sethostent_r_proto",
    "-ud_setprotoent_r_proto",
    "-ud_setservent_r_proto",
    "-ui_ndbm",
    "-uinstallusrbinperl",
    "-ujerrykrinock",
    "-undefined",
    "-unetwork",
    "-up",
    "-ur",
    "-urn",
    "-usb-0000",
    "-use",
    "-user",
    "-uucp",
    "-uuse64bitall",
    "-uusedl.",
    "-uuseimpsys",
    "-uusemymalloc",
    "-uusenm",
    "-uuseperlio",
    "-uusesfio",
    "-uuseshrplib",
    "-uversiononly",
    "-uvh",
    "-v",
    "-v.",
    "-v6",
    "-value",
    "-varghese",
    "-variable",
    "-varying",
    "-vb/",
    "-verbose",
    "-version",
    "-via",
    "-video",
    "-w",
    "-w.",
    "-w3",
    "-wall",
    "-wdeclaration-after-",
    "-wdeclaration-after-statement",
    "-we",
    "-webkit-text-size-adjust",
    "-well",
    "-wendif-labels",
    "-wextra",
    "-wformat",
    "-which",
    "-wl",
    "-wle",
    "-wmissing-prototypes",
    "-wmstrict",
    "-wno-long-double",
    "-wp",
    "-wstrict-prototypes",
    "-wt",
    "-x",
    "-x.",
    "-xargs",
    "-xf",
    "-xism",
    "-xml",
    "-xmx",
    "-xmx1024m",
    "-xmx2024m",
    "-xmx2200m",
    "-xmx256m",
    "-xof",
    "-xwhat-follows-is-impl-dependent.",
    "-y",
    "-y.",
    "-z",
    "-zefram",
    "-zi",
    ".",
    "..",
    "..-inf",
    "...",
    "....",
    ".....",
    "......",
    ".......",
    "........",
    ".........",
    "..........",
    "...........",
    "............",
    ".............",
    "..............",
    "................",
    ".................",
    "..................",
    "...................",
    "....................",
    ".....................",
    "......................",
    "........................",
    "..........................",
    "...........................",
    ".............................",
    "..............................",
    "...............................",
    "................................",
    "..................................",
    "...................................",
    "....................................",
    "......................................",
    ".......................................",
    "........................................",
    ".........................................",
    "............................................",
    ".............................................",
    "..............................................",
    "................................................",
    "..................................................",
    "......................................................",
    ".......................................................",
    "..........................................................",
    "...................................................................",
    "....................................................................",
    "......................................................................",
    ".......................................................................................................................................................",
    ".................................................................................................................................................................",
    "...........................................................................eee......................................................................................................................",
    "...............read",
    "............pls",
    ".......how",
    ".....day",
    ".....i",
    "....but",
    "....local",
    ".../dev/bazaar",
    ".../dpkg-dev_1.13.24ubuntu6_all.deb",
    ".../install-db",
    ".../listinfo/spambayes",
    ".../ppqoj0u/perl-5.8.0@32031/bin/perl----",
    ".../pwtfts3/perl-5.8.0@32032/bin/perl----",
    "...40",
    "...60",
    "...80",
    "...a",
    "...and",
    "...approximately",
    "...because",
    "...blah",
    "...but",
    "...can",
    "...done",
    "...done.",
    "...else",
    "...feb.",
    "...file",
    "...foldern",
    "...for",
    "...how",
    "...i",
    "...if",
    "...in",
    "...is",
    "...it",
    "...january",
    "...no",
    "...oh",
    "...or",
    "...people",
    "...please",
    "...preferably",
    "...results",
    "...so",
    "...so_rcvbuf...",
    "...sounds",
    "...test",
    "...thanks",
    "...that",
    "...the",
    "...they",
    "...this",
    "...to",
    "...type",
    "...upcall...",
    "...well",
    "...which",
    "...why",
    "...with",
    "...you",
    "../",
    "../..",
    "../../../linux-2.6.22.17-0.1",
    "../../cs_cache",
    "../../lib/auto/b/b.so",
    "../../lib/auto/odbm_file/odbm_file.sl",
    "../../lib/auto/odbm_file/odbm_file.so",
    "../../lib/extutils/xsubpp",
    "../../miniperl",
    "../../parrot",
    "../../run/postfix/pid/",
    "../../run/postfix/private/",
    "../../run/postfix/public/",
    "../../waterfall",
    "../04_resolved_issues.t.4219",
    "../bleedperl-amd64/malloc.c",
    "../configure",
    "../directory/file.txt",
    "../docstring-fix-bug-123456",
    "../ext/b/t/lint.t",
    "../ext/b/t/lint.t.......................failed",
    "../ext/compress/raw/zlib/t/07bufsize.t..failed",
    "../ext/io/t/io_multihomed.t.............failed",
    "../ext/io/t/io_sock.t...................failed",
    "../ext/text/soundex/t/soundex.t.........failed--no",
    "../ext/threads/shared/t/stress.t",
    "../ext/threads/shared/t/stress.t........failed",
    "../ext/threads/shared/t/stress.t........failed--expected",
    "../ext/threads/t/free.t.................failed--expected",
    "../ext/threads/t/free2.t................failed",
    "../ext/threads/t/free2.t................failed--expected",
    "../ext/threads/t/problems.t",
    "../ext/threads/t/stress_cv.t............failed--expected",
    "../ext/threads/t/stress_re.t............failed",
    "../ext/threads/t/stress_re.t............failed--expected",
    "../ext/threads/t/stress_string.t........failed--expected",
    "../extract",
    "../file.txt",
    "../freqs",
    "../images/sm_logo.png",
    "../lib",
    "../lib/archive/extract/t/01_archive-extract.tfailed--non-zero",
    "../lib/archive/tar/t/",
    "../lib/archive/tar/t/02_methods.t",
    "../lib/archive/tar/t/04_resolved_issues.t",
    "../lib/charnames.t......................failed",
    "../lib/cpanplus/dist/build/t/01_cpanplus-dist-build-constants.tfailed--no",
    "../lib/cpanplus/dist/build/t/02_cpanplus-dist-build.tfailed--non-zero",
    "../lib/cpanplus/t/00_cpanplus-inc.t.....failed--no",
    "../lib/cpanplus/t/00_cpanplus-internals-u",
    "../lib/cpanplus/t/03_cpanplus-internals-s",
    "../lib/cpanplus/t/03_cpanplus-internals-source.t",
    "../lib/cpanplus/t/04_cpanplus-module.t",
    "../lib/cpanplus/t/05_cpanplus-internals-f",
    "../lib/cpanplus/t/07_cpanplus-internals-e",
    "../lib/cpanplus/t/08_cpanplus-backend.t",
    "../lib/cpanplus/t/09_cpanplus-internals-s",
    "../lib/cpanplus/t/15_cpanplus-shell.t",
    "../lib/cpanplus/t/19_cpanplus-dist.t",
    "../lib/cpanplus/t/20_cpanplus-dist-mm.t",
    "../lib/cpanplus/t/20_cpanplus-dist-mm.t.failed",
    "../lib/cpanplus/t/21_cpanplus-dist-no-bui",
    "../lib/cpanplus/t/30_cpanplus-internals-s",
    "../lib/cpanplus/t/40_cpanplus-internals-r",
    "../lib/extutils/parsexs/t/basic.t.......failed",
    "../lib/file/spec/vms.pm",
    "../lib/ipc/cmd/t/01_ipc-cmd.t...........failed",
    "../lib/ipc/open2.t......................failed",
    "../lib/ipc/open3.t......................failed",
    "../lib/locale.t",
    "../lib/locale.t.........................failed",
    "../lib/module/build/t/",
    "../lib/module/build/t/compat.t..........failed",
    "../lib/module/build/t/lib/mbtest.pm",
    "../lib/module/build/t/ppm........................................ok",
    "../lib/module/build/t/ppm.t",
    "../lib/module/build/t/ppm.t.............failed",
    "../lib/module/build/t/tilde.t",
    "../lib/module/build/t/tilde.t...........failed",
    "../lib/module/build/t/xs.t",
    "../lib/module/build/t/xs.t..............failed",
    "../lib/net/ping/t/190_alarm.t...........failed",
    "../lib/overload.t",
    "../lib/test/simple/t/is_deeply_with_threads.tfailed--expected",
    "../lib/xsloader.pm",
    "../libperl.a",
    "../linux-2.6.22.17-0.1-obj/i386/default",
    "../makedepend",
    "../manifest",
    "../mnt1/",
    "../module/build/t/tilde.t",
    "../modules/lapack.dll.",
    "../op/pwent.t",
    "../perl",
    "../python",
    "../spambayes//lib/python2.4/site-",
    "../t/io/dup.t...........................failed",
    "../t/io/open.t..........................failed",
    "../t/op/reset.t.........................failed",
    "../t/op/threads.t.......................failed",
    "../testcase-add-cleanup",
    "../this/script2.sh",
    "../trunk",
    "..0",
    "..15",
    "..but",
    "..if",
    "..make",
    "..no",
    "..or..",
    "..timer",
    "..you",
    "./",
    "./.beagle/",
    ".//",
    "./256.pl",
    "./bounce_template.c",
    "./build/automc/mail_freqs_for_changed_rules",
    "./configure",
    "./cs_cache",
    "./directory/file.txt",
    "./dvd1/suse/i586/sendfax-1.1.33-37.i586.rpm",
    "./dvd1/suse/noarch/susehelp-2006.06.20-25.noarch.rpm",
    "./ext/devel/peek/peek.xs",
    "./file",
    "./file.txt",
    "./foo",
    "./foo.py",
    "./goto_bug2.pl",
    "./hammie.db",
    "./hints/dec_osf.sh",
    "./i",
    "./lib/test/regrtest.py",
    "./makedepend",
    "./makefile.pl",
    "./malloc.c",
    "./mass-check",
    "./miniperl",
    "./modules/posixmodule.c",
    "./modules/python.c",
    "./parrot",
    "./perl",
    "./perl6",
    "./perly.c.",
    "./python",
    "./python.exe",
    "./script.sh",
    "./setup.py",
    "./sht.pl",
    "./smtp_reuse.h",
    "./t.pl",
    "./t/lib/compress/truncate.pl",
    "./test",
    "./test.pl",
    "./tkmenuentryconfigure.pl",
    "./ttt.py",
    "./vmware-config.pl",
    ".0.",
    ".00",
    ".0001",
    ".01",
    ".02",
    ".02.",
    ".05",
    ".0f",
    ".1",
    ".100",
    ".12.",
    ".15e",
    ".19924",
    ".1f",
    ".1fs",
    ".2",
    ".20",
    ".2021",
    ".242",
    ".25",
    ".25m....h.....",
    ".2f",
    ".3",
    ".30",
    ".37d75e52",
    ".5",
    ".5.",
    ".53",
    ".6f",
    ".70",
    ".8",
    ".9",
    ".__add__",
    ".__class__",
    ".__hash__",
    ".__name__",
    ".__next__",
    "._queryinterface_",
    ".a",
    ".a.",
    ".abdulahi",
    ".abort",
    ".abu",
    ".according",
    ".addhandler",
    ".after",
    ".all",
    ".and",
    ".append",
    ".arff",
    ".as",
    ".asia",
    ".aspx",
    ".at",
    ".bak",
    ".bar",
    ".bash_history",
    ".bash_logout",
    ".bash_profile",
    ".bashrc",
    ".bat",
    ".before",
    ".biz",
    ".blib",
    ".block-grid",
    ".blogspot",
    ".buildbot-patched",
    ".burkina",
    ".but",
    ".c",
    ".caption",
    ".center",
    ".cf",
    ".ch",
    ".chm",
    ".class",
    ".clist",
    ".close",
    ".co.uk",
    ".co.za",
    ".col",
    ".com",
    ".com.",
    ".com.au",
    ".com/",
    ".communicate",
    ".components/mhl.repl",
    ".conf",
    ".conseqently",
    ".consequently",
    ".const",
    ".cookies.txt",
    ".cpp",
    ".csv",
    ".cxoffice",
    ".data",
    ".data.frame",
    ".de",
    ".dear",
    ".deb",
    ".debs",
    ".decode",
    ".defined",
    ".deleted",
    ".diff",
    ".dir",
    ".djvu",
    ".dll",
    ".do",
    ".doc",
    ".does",
    ".domain",
    ".domain.com",
    ".domain.net",
    ".domain.nl",
    ".drafts",
    ".during",
    ".e",
    ".e.v",
    ".edu",
    ".egg",
    ".egg-info",
    ".eggs",
    ".elementat",
    ".encode",
    ".eom",
    ".eval",
    ".example",
    ".example.com",
    ".exe",
    ".exe.log",
    ".executemany",
    ".exists",
    ".export.",
    ".exrc",
    ".externalclass",
    ".f",
    ".fields",
    ".files",
    ".finally",
    ".find",
    ".foo",
    ".for",
    ".format",
    ".forms",
    ".forward",
    ".getcontainingtypelib",
    ".getsize",
    ".gettypecomp",
    ".git",
    ".globalconst",
    ".gz",
    ".h",
    ".he",
    ".hi",
    ".hlp",
    ".how",
    ".however",
    ".hta",
    ".htm",
    ".html",
    ".htpasswd",
    ".htpasswd-style",
    ".http",
    ".i",
    ".ie",
    ".if",
    ".ifi",
    ".in",
    ".inc",
    ".inc.",
    ".index",
    ".info",
    ".info.",
    ".info/",
    ".ini",
    ".init",
    ".innerhtml",
    ".install",
    ".isalnum",
    ".isalpha",
    ".isdigit",
    ".islower",
    ".ismemberof",
    ".isspace",
    ".isupper",
    ".it",
    ".items",
    ".iteritems",
    ".jar",
    ".java",
    ".je",
    ".john",
    ".join",
    ".jp",
    ".jpg",
    ".jpg.",
    ".js",
    ".jsp",
    ".jstarrc",
    ".kde4",
    ".keys",
    ".l",
    ".lee",
    ".lib",
    ".lib.cpanplus.bin",
    ".libpaths",
    ".libs",
    ".lis",
    ".ljust",
    ".lnk",
    ".load",
    ".local",
    ".log",
    ".login",
    ".lower",
    ".m.brown",
    ".maildir",
    ".mailfilter",
    ".make",
    ".meanwhile",
    ".merge",
    ".message_info_db",
    ".mh_profile",
    ".mil",
    ".mo",
    ".models",
    ".monkey.org/paymntstub_schedule",
    ".mp3",
    ".mr",
    ".msi",
    ".msi/.dll/.exe",
    ".my",
    ".my.notes",
    ".mydomain",
    ".name",
    ".net",
    ".net.",
    ".netdj",
    ".next",
    ".no",
    ".no-stack",
    ".normal",
    ".nothing",
    ".now",
    ".o.oyony",
    ".on",
    ".onload",
    ".opt",
    ".or",
    ".org",
    ".ouagadougou",
    ".packed",
    ".patch",
    ".paypal",
    ".pdb",
    ".pdf",
    ".pdf.",
    ".pfx",
    ".ph",
    ".php",
    ".pif",
    ".pl",
    ".please",
    ".pm",
    ".png",
    ".postfix",
    ".prc",
    ".pre",
    ".profile",
    ".ps",
    ".pst",
    ".pth",
    ".pvk",
    ".py",
    ".pyc",
    ".pyc.",
    ".pyc/.pyo",
    ".pyd",
    ".pyds",
    ".pyo",
    ".python",
    ".query",
    ".r",
    ".raw",
    ".rd",
    ".read",
    ".readline",
    ".readlines",
    ".readmsgbody",
    ".regards",
    ".rela.text",
    ".remove",
    ".replace",
    ".report",
    ".rjust",
    ".rs",
    ".rtf",
    ".scr",
    ".sent",
    ".setanimation",
    ".setcancelmsg",
    ".setdefaulttimeout",
    ".setline",
    ".settitle",
    ".setvalue",
    ".sh",
    ".shlist",
    ".shortly",
    ".signature",
    ".since",
    ".sir",
    ".site",
    ".sniff",
    ".so",
    ".sort",
    ".spambayesrc",
    ".spc",
    ".split",
    ".sqrt",
    ".start",
    ".startprogressdialog",
    ".startswith",
    ".static",
    ".status",
    ".su",
    ".suscr",
    ".svn",
    ".t",
    ".tar",
    ".tar.gz",
    ".tatement",
    ".tex",
    ".text",
    ".tgs",
    ".tgz",
    ".thanks",
    ".that",
    ".the",
    ".there",
    ".these",
    ".they",
    ".this",
    ".tlb.",
    ".tmp",
    ".to",
    ".to_eng_string",
    ".tostring",
    ".trash",
    ".true",
    ".tsk.bak",
    ".tv",
    ".txt",
    ".unfortunately",
    ".unlink",
    ".updated",
    ".updatedcc_pfile",
    ".upper",
    ".us",
    ".uzh",
    ".v",
    ".vbs",
    ".vcproj",
    ".vms.ext",
    ".vous",
    ".w.",
    ".we",
    ".well",
    ".what",
    ".wholesale",
    ".widgets",
    ".williams",
    ".win32_ntlogevent",
    ".windows-label",
    ".windows-serial",
    ".with",
    ".write",
    ".ws",
    ".wsh",
    ".www.get.adobe.com/reader/",
    ".xinitrc",
    ".xll",
    ".you",
    ".your",
    ".z",
    ".za",
    ".zip",
    "/",
    "/-",
    "/---------------------------------------------",
    "/-rw",
    "/.",
    "/.../",
    "/.../g",
    "/../miniperl",
    "/./",
    "/.asoundrc",
    "/.bash_profile",
    "/.bashrc",
    "/.beagle",
    "/.cpan/build/pathtools-3.25",
    "/.emacs",
    "/.fonts",
    "/.gnomerc",
    "/.inputrc",
    "/.joerc",
    "/.local",
    "/.local/",
    "/.local/bin",
    "/.local/lib",
    "/.local/lib/",
    "/.local/share",
    "/.mh_profile",
    "/.mh_profile.",
    "/.mozilla.",
    "/.nix-config",
    "/.personal/",
    "/.private/",
    "/.profile",
    "/.pydistutils.cfg",
    "/.python.",
    "/.python.d",
    "/.python.d/",
    "/.screenrc",
    "/.spamassassin",
    "/.ssh/authorized_keys",
    "/.ssh/config",
    "/.ssh/known_hosts",
    "/.unix",
    "/.vim",
    "/.vimrc",
    "/.xresources",
    "//",
    "//....",
    "///",
    "////",
    "///////////////////////////////////////////",
    "///disk",
    "///disk/dir1/dir2/dir3/file.tar.gz.",
    "///root/default",
    "//09gk2q.bay.livefilestore.com/y1pkkas4qchdxabsfq-ngd8fwrvkja9xeilvm-cfoq7tiwbc4dscgcztdhruwk5b-_rplzajpx7npjrlsoc0ssxig/index.html",
    "//127.0.0.1",
    "//159.226.47.249",
    "//192.168.22.34/",
    "//1ivyzw.bay.livefilestore.com/y1pe_wfrnki6ws5b_f8casuo0yo8jpa3ve7oiabuzyxcis38gkiqng2cg11g75xdr8-bn5_ax3akwpvxd5eiecaxw/index.html",
    "//2008.foiks.org/",
    "//208.109.168.216",
    "//209.85.135.104/translate_c",
    "//27ifcq.bay.livefilestore.com/y1p7ub0rhi0benchmfw70jndsavq3vmnyehytrfdkiqjsytdfscikqpizz-eykn1c2b-kf6rrbtdyntkn7a7zkn4w/index.html",
    "//2fgrqw.bay.livefilestore.com/y1pzhsfuyfo953gyo-lefo7nabjduahydbcvk5_teuzvmwalxluxhxhzzweah3g39ql-crvmg9wqkcxd-haqukgkw/index.html",
    "//2j1f.com/2",
    "//3.am",
    "//3xnlta.bay.livefilestore.com/y1pub0xw1p3pejvjzoz4wzweblc7ufkx1apb2ba0tnlxa5msky7h3jkbmsz7x0xtzsfk6fzdlwj3ec6sclahbirbg/index.html",
    "//4c.ucc.ie",
    "//4c.ucc.ie/",
    "//4c.ucc.ie/creeds/",
    "//5mm4tq.blu.livefilestore.com/y1pu81_3ka4ddeacnttgyclaxkgejn2ya0a__sxg-huuypzta2yqtquamixjync7wsdy3x-pdroykhncdqvjttpig/index.html",
    "//62.113.238.144/iempa/display.php",
    "//62.113.238.144/iempa/unsubscribe.php",
    "//64.177.172.132/movz/mov.php",
    "//64emva.blu.livefilestore.com/y1pyfzh4lx5yapqnfsfwc158xscy78ugcrcrs1zwyrjjksngvohn3r8tbsrigrdlq8ytsaqmhkhmtwczu0r160gka/index.html",
    "//65miya.bay.livefilestore.com/y1pxrreq0ibw0bbbqdftaabax8obnlf0j3v8lj_ads6bnbsuzqw4ceixxhtf8_je3z2bouhknynvq95yxmq99ghda/index.html",
    "//6ivqmg.bay.livefilestore.com/y1pcj8_wk-7m9ikwcoj-ubczkclilfchjy3v9nozjpfgrtykkiignbep0hn1ztkvzw43cdmeh3nf79gu5fkiwvb-w/index.html",
    "//6yixmg.blu.livefilestore.com/y1p4q0hispke21smcjn9ba7kkziieq38po2ps0wfutjsiy9zbzkkz57t5dzboxly7b7lfeptm-kbdiso3pyty4xma/index.html",
